Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Are you sure you want to delete '%@'? This will remove the account and all cached data.
ar: هل أنت متأكد أنك تريد حذف '%@'؟ سيؤدي ذلك إلى إزالة الحساب وجميع البيانات المخزنة مؤقتًا.
ca: Esteu segur que voleu suprimir «%@»? Això eliminarà el compte i totes les dades emmagatzemades.
cs: Opravdu chcete smazat „%@“? Tím se odstraní účet a všechna uložená data.
da: Er du sikker på, at du vil slette '%@'? Dette vil fjerne kontoen og alle cachelagrede data.
de: Möchten Sie „%@“ wirklich löschen? Das Konto und alle zwischengespeicherten Daten werden entfernt.
es: ¿Está seguro de que desea eliminar '%@'? Esto eliminará la cuenta y todos los datos almacenados en caché.
fi: Haluatko varmasti poistaa '%@'? Tämä poistaa tilin ja kaikki välimuistissa olevat tiedot.
fr: Voulez-vous vraiment supprimer « %@ » ? Le compte et toutes les données en cache seront supprimés.
he: האם אתה בטוח שברצונך למחוק את '%@'? פעולה זו תסיר את החשבון ואת כל הנתונים השמורים במטמון.
hu: Biztosan törölni szeretné a(z) '%@' elemet? Ez eltávolítja a fiókot és az összes gyorsítótárazott adatot.
it: Eliminare '%@'? L'account e tutti i dati memorizzati verranno rimossi.
ja: 「%@」を削除してもよろしいですか？アカウントとすべてのキャッシュデータが削除されます。
ko: '%@'을(를) 삭제하시겠습니까? 계정 및 모든 캐시 데이터가 제거됩니다.
nb: Er du sikker på at du vil slette «%@»? Dette vil fjerne kontoen og alle mellomlagrede data.
nl: Weet u zeker dat u '%@' wilt verwijderen? Hiermee worden het account en alle gecachte gegevens verwijderd.
pl: Czy na pewno chcesz usunąć '%@'? Spowoduje to usunięcie konta i wszystkich danych z pamięci podręcznej.
pt_br: Tem certeza de que deseja excluir '%@'? Isso removerá a conta e todos os dados em cache.
pt_pt: Tem a certeza de que pretende eliminar '%@'? Isto irá remover a conta e todos os dados em cache.
ro: Sigur doriți să ștergeți „%@”? Contul și toate datele din cache vor fi eliminate.
sl: Ali ste prepričani, da želite izbrisati »%@«? Račun in vsi predpomnjeni podatki bodo odstranjeni.
sv: Är du säker på att du vill ta bort '%@'? Detta kommer att ta bort kontot och all cachad data.
uk: Ви впевнені, що хочете видалити «%@»? Обліковий запис та всі кешовані дані буде вилучено.
vi: Bạn có chắc chắn muốn xóa '%@' không? Thao tác này sẽ xóa tài khoản và tất cả dữ liệu đã lưu.
zh_hans: 确定要删除“%@”吗？这将删除该账户及所有缓存数据。
zh_hant: 確定要刪除「%@」嗎？這將移除該帳號及所有快取資料。

source: Are you sure you want to delete "%@"?
ar: هل أنت متأكد أنك تريد حذف "%@"؟
ca: Esteu segur que voleu suprimir «%@»?
cs: Opravdu chcete smazat „%@“?
da: Er du sikker på, at du vil slette "%@"?
de: Möchten Sie „%@“ wirklich löschen?
es: ¿Está seguro de que desea eliminar "%@"?
fi: Haluatko varmasti poistaa "%@"?
fr: Voulez-vous vraiment supprimer « %@ » ?
he: האם אתה בטוח שברצונך למחוק את "%@"?
hu: Biztosan törölni szeretné a(z) "%@" elemet?
it: Eliminare "%@"?
ja: 「%@」を削除してもよろしいですか？
ko: "%@"을(를) 삭제하시겠습니까?
nb: Er du sikker på at du vil slette «%@»?
nl: Weet u zeker dat u "%@" wilt verwijderen?
pl: Czy na pewno chcesz usunąć "%@"?
pt_br: Tem certeza de que deseja excluir "%@"?
pt_pt: Tem a certeza de que pretende eliminar "%@"?
ro: Sigur doriți să ștergeți „%@”?
sl: Ali ste prepričani, da želite izbrisati »%@«?
sv: Är du säker på att du vill ta bort "%@"?
uk: Ви впевнені, що хочете видалити «%@»?
vi: Bạn có chắc chắn muốn xóa "%@" không?
zh_hans: 确定要删除“%@”吗？
zh_hant: 確定要刪除「%@」嗎？

source: Are you sure you want to delete "%@"? This cannot be undone.
ar: هل أنت متأكد من حذف "%@"؟ لا يمكن التراجع عن هذا الإجراء.
ca: Esteu segur que voleu suprimir "%@"? Aquesta acció no es pot desfer.
cs: Opravdu chcete smazat „%@”? Tuto akci nelze vrátit zpět.
da: Er du sikker på, at du vil slette "%@"? Dette kan ikke fortrydes.
de: Möchten Sie "%@" wirklich löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que deseas eliminar "%@"? Esta acción no se puede deshacer.
fi: Haluatko varmasti poistaa kohteen "%@"? Tätä ei voi kumota.
fr: Êtes-vous sûr de vouloir supprimer « %@ » ? Cette action est irréversible.
he: האם ברצונך למחוק את "%@"? לא ניתן לבטל פעולה זו.
hu: Biztosan törölni szeretnéd a következőt: „%@”? Ez a művelet nem vonható vissza.
it: Eliminare "%@"? Questa operazione non può essere annullata.
ja: "%@" を削除してもよろしいですか？この操作は元に戻せません。
ko: "%@"을(를) 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
nb: Er du sikker på at du vil slette "%@"? Dette kan ikke angres.
nl: Weet je zeker dat je "%@" wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć „%@”? Tej operacji nie można cofnąć.
pt_br: Tem certeza de que deseja excluir "%@"? Isso não pode ser desfeito.
pt_pt: Tem a certeza de que pretende eliminar "%@"? Esta ação não pode ser anulada.
ro: Sigur doriți să ștergeți „%@”? Această acțiune nu poate fi anulată.
sl: Ali ste prepričani, da želite izbrisati »%@«? Tega dejanja ni mogoče razveljaviti.
sv: Är du säker på att du vill radera "%@"? Detta kan inte ångras.
uk: Ви впевнені, що хочете видалити "%@"? Цю дію не можна скасувати.
vi: Bạn có chắc chắn muốn xóa "%@" không? Thao tác này không thể hoàn tác.
zh_hans: 确定要删除“%@”吗？此操作无法撤销。
zh_hant: 確定要刪除「%@」嗎？此操作無法復原。

source: Are you sure you want to delete the key '%@'? This cannot be undone.
ar: هل أنت متأكد أنك تريد حذف المفتاح '%@'؟ لا يمكن التراجع عن هذا الإجراء.
ca: Esteu segur que voleu suprimir la clau «%@»? Aquesta acció no es pot desfer.
cs: Opravdu chcete smazat klíč „%@“? Tuto akci nelze vrátit zpět.
da: Er du sikker på, at du vil slette nøglen '%@'? Dette kan ikke fortrydes.
de: Möchten Sie den Schlüssel „%@“ wirklich löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que desea eliminar la clave '%@'? Esta acción no se puede deshacer.
fi: Haluatko varmasti poistaa avaimen '%@'? Tätä ei voi kumota.
fr: Voulez-vous vraiment supprimer la clé « %@ » ? Cette action est irréversible.
he: האם אתה בטוח שברצונך למחוק את המפתח '%@'? לא ניתן לבטל פעולה זו.
hu: Biztosan törölni szeretné a(z) '%@' kulcsot? Ez nem vonható vissza.
it: Eliminare la chiave '%@'? Questa operazione non può essere annullata.
ja: 鍵「%@」を削除してもよろしいですか？この操作は取り消せません。
ko: 키 '%@'을(를) 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.
nb: Er du sikker på at du vil slette nøkkelen «%@»? Dette kan ikke angres.
nl: Weet u zeker dat u de sleutel '%@' wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć klucz '%@'? Tej operacji nie można cofnąć.
pt_br: Tem certeza de que deseja excluir a chave '%@'? Essa ação não pode ser desfeita.
pt_pt: Tem a certeza de que pretende eliminar a chave '%@'? Esta ação não pode ser revertida.
ro: Sigur doriți să ștergeți cheia „%@”? Această acțiune nu poate fi anulată.
sl: Ali ste prepričani, da želite izbrisati ključ »%@«? Tega ni mogoče razveljaviti.
sv: Är du säker på att du vill ta bort nyckeln '%@'? Detta kan inte ångras.
uk: Ви впевнені, що хочете видалити ключ «%@»? Цю дію неможливо скасувати.
vi: Bạn có chắc chắn muốn xóa khóa '%@' không? Thao tác này không thể hoàn tác.
zh_hans: 确定要删除密钥“%@”吗？此操作无法撤销。
zh_hant: 確定要刪除金鑰「%@」嗎？此操作無法復原。

source: Are you sure you want to delete the saved password for '%@'?
ar: هل أنت متأكد أنك تريد حذف كلمة المرور المحفوظة لـ '%@'؟
ca: Esteu segur que voleu suprimir la contrasenya desada per a «%@»?
cs: Opravdu chcete smazat uložené heslo pro „%@“?
da: Er du sikker på, at du vil slette den gemte adgangskode for '%@'?
de: Möchten Sie das gespeicherte Passwort für „%@“ wirklich löschen?
es: ¿Está seguro de que desea eliminar la contraseña guardada para '%@'?
fi: Haluatko varmasti poistaa tallennetun salasanan kohteelle '%@'?
fr: Voulez-vous vraiment supprimer le mot de passe enregistré pour « %@ » ?
he: האם אתה בטוח שברצונך למחוק את הסיסמה השמורה עבור '%@'?
hu: Biztosan törölni szeretné a(z) '%@' mentett jelszavát?
it: Eliminare la password salvata per '%@'?
ja: 「%@」の保存されたパスワードを削除してもよろしいですか？
ko: '%@'의 저장된 비밀번호를 삭제하시겠습니까?
nb: Er du sikker på at du vil slette det lagrede passordet for «%@»?
nl: Weet u zeker dat u het opgeslagen wachtwoord voor '%@' wilt verwijderen?
pl: Czy na pewno chcesz usunąć zapisane hasło dla '%@'?
pt_br: Tem certeza de que deseja excluir a senha salva de '%@'?
pt_pt: Tem a certeza de que pretende eliminar a palavra-passe guardada para '%@'?
ro: Sigur doriți să ștergeți parola salvată pentru „%@”?
sl: Ali ste prepričani, da želite izbrisati shranjeno geslo za »%@«?
sv: Är du säker på att du vill ta bort det sparade lösenordet för '%@'?
uk: Ви впевнені, що хочете видалити збережений пароль для '%@'?
vi: Bạn có chắc chắn muốn xóa mật khẩu đã lưu cho '%@' không?
zh_hans: 确定要删除“%@”的已保存密码吗？
zh_hant: 確定要刪除「%@」的已儲存密碼嗎？

source: Are you sure you want to remove %@ from known hosts? You will need to verify and trust this host again on your next connection.
ar: هل أنت متأكد أنك تريد إزالة %@ من المضيفين المعروفين؟ ستحتاج إلى التحقق من هذا المضيف والوثوق به مرة أخرى عند الاتصال التالي.
ca: Esteu segur que voleu eliminar %@ dels amfitrions coneguts? Haureu de verificar i acceptar aquest amfitrió de nou a la propera connexió.
cs: Opravdu chcete odebrat %@ ze známých hostitelů? Při dalším připojení budete muset tohoto hostitele znovu ověřit a schválit.
da: Er du sikker på, at du vil fjerne %@ fra kendte værter? Du skal bekræfte og godkende denne vært igen ved næste forbindelse.
de: Möchten Sie %@ wirklich aus den bekannten Hosts entfernen? Sie müssen diesen Host bei Ihrer nächsten Verbindung erneut verifizieren und als vertrauenswürdig einstufen.
es: ¿Está seguro de que desea eliminar %@ de los hosts conocidos? Deberá verificar y confiar en este host nuevamente en su próxima conexión.
fi: Haluatko varmasti poistaa kohteen %@ tunnetuista isännistä? Sinun täytyy vahvistaa ja hyväksyä tämä isäntä uudelleen seuraavalla yhteydellä.
fr: Voulez-vous vraiment supprimer %@ des hôtes connus ? Vous devrez vérifier et approuver cet hôte à nouveau lors de votre prochaine connexion.
he: האם אתה בטוח שברצונך להסיר את %@ מהמארחים המוכרים? תצטרך לאמת ולתת אמון במארח זה שוב בחיבור הבא.
hu: Biztosan el szeretné távolítani a(z) %@ hosztot az ismert hosztok közül? A következő csatlakozáskor újra ellenőriznie és megbízhatóvá kell tennie ezt a hosztot.
it: Rimuovere %@ dagli host conosciuti? Sarà necessario verificare e confermare l'attendibilità di questo host alla prossima connessione.
ja: %@ を既知のホストから削除してもよろしいですか？次回の接続時にこのホストを再度確認して信頼する必要があります。
ko: %@을(를) 알려진 호스트에서 제거하시겠습니까? 다음 연결 시 이 호스트를 다시 확인하고 신뢰해야 합니다.
nb: Er du sikker på at du vil fjerne %@ fra kjente verter? Du må verifisere og godkjenne denne verten på nytt ved neste tilkobling.
nl: Weet u zeker dat u %@ wilt verwijderen uit bekende hosts? U moet deze host opnieuw verifiëren en vertrouwen bij uw volgende verbinding.
pl: Czy na pewno chcesz usunąć %@ ze znanych hostów? Przy następnym połączeniu konieczne będzie ponowne zweryfikowanie i zatwierdzenie tego hosta.
pt_br: Tem certeza de que deseja remover %@ dos hosts conhecidos? Você precisará verificar e confiar neste host novamente na próxima conexão.
pt_pt: Tem a certeza de que pretende remover %@ dos anfitriões conhecidos? Terá de verificar e confiar neste anfitrião novamente na próxima ligação.
ro: Sigur doriți să eliminați %@ din gazdele cunoscute? Va trebui să verificați și să acceptați din nou această gazdă la următoarea conexiune.
sl: Ali ste prepričani, da želite odstraniti %@ iz znanih gostiteljev? Ob naslednji povezavi boste morali tega gostitelja znova preveriti in mu zaupati.
sv: Är du säker på att du vill ta bort %@ från kända värdar? Du behöver verifiera och godkänna denna värd igen vid nästa anslutning.
uk: Ви впевнені, що хочете видалити %@ з відомих хостів? При наступному з'єднанні вам потрібно буде знову перевірити та підтвердити цей хост.
vi: Bạn có chắc chắn muốn xóa %@ khỏi danh sách máy chủ đã biết không? Bạn sẽ cần xác minh và tin tưởng máy chủ này một lần nữa ở lần kết nối tiếp theo.
zh_hans: 确定要从已知主机中移除 %@ 吗？下次连接时需要重新验证并信任此主机。
zh_hant: 確定要從已知主機中移除 %@ 嗎？下次連線時需要重新驗證並信任此主機。

source: Arrow Down
ar: سهم لأسفل
ca: Fletxa avall
cs: Šipka dolů
da: Pil ned
de: Pfeil nach unten
es: Flecha abajo
fi: Nuoli alas
fr: Flèche bas
he: חץ למטה
hu: Nyíl le
it: Freccia giù
ja: 下矢印
ko: 아래쪽 화살표
nb: Pil ned
nl: Pijl omlaag
pl: Strzałka w dół
pt_br: Seta para baixo
pt_pt: Seta para baixo
ro: Săgeată jos
sl: Puščica dol
sv: Pil ned
uk: Стрілка вниз
vi: Mũi tên xuống
zh_hans: 下箭头
zh_hant: 向下箭頭

source: Arrow Joystick
ar: عصا التحكم بالأسهم
ca: Joystick de fletxes
cs: Joystick šipek
da: Pilejoystick
de: Pfeil-Joystick
es: Joystick de flechas
fi: Nuoliohjain
fr: Joystick directionnel
he: ג׳ויסטיק חצים
hu: Nyíl joystick
it: Joystick frecce
ja: 矢印ジョイスティック
ko: 방향 조이스틱
nb: Piljoystick
nl: Pijl-joystick
pl: Joystick strzałek
pt_br: Joystick de setas
pt_pt: Joystick de setas
ro: Joystick direcțional
sl: Smerna palica
sv: Piljoystick
uk: Джойстик стрілок
vi: Cần điều khiển mũi tên
zh_hans: 方向摇杆
zh_hant: 方向搖桿

source: Arrow Left
ar: سهم لليسار
ca: Fletxa esquerra
cs: Šipka vlevo
da: Pil til venstre
de: Pfeil nach links
es: Flecha izquierda
fi: Nuoli vasemmalle
fr: Flèche gauche
he: חץ שמאלה
hu: Nyíl balra
it: Freccia sinistra
ja: 左矢印
ko: 왼쪽 화살표
nb: Pil venstre
nl: Pijl naar links
pl: Strzałka w lewo
pt_br: Seta para esquerda
pt_pt: Seta para a esquerda
ro: Săgeată stânga
sl: Puščica levo
sv: Pil vänster
uk: Стрілка вліво
vi: Mũi tên trái
zh_hans: 左箭头
zh_hant: 向左箭頭

source: Arrow Right
ar: سهم لليمين
ca: Fletxa dreta
cs: Šipka vpravo
da: Pil til højre
de: Pfeil nach rechts
es: Flecha derecha
fi: Nuoli oikealle
fr: Flèche droite
he: חץ ימינה
hu: Nyíl jobbra
it: Freccia destra
ja: 右矢印
ko: 오른쪽 화살표
nb: Pil høyre
nl: Pijl naar rechts
pl: Strzałka w prawo
pt_br: Seta para direita
pt_pt: Seta para a direita
ro: Săgeată dreapta
sl: Puščica desno
sv: Pil höger
uk: Стрілка вправо
vi: Mũi tên phải
zh_hans: 右箭头
zh_hant: 向右箭頭

source: Arrow Up
ar: سهم لأعلى
ca: Fletxa amunt
cs: Šipka nahoru
da: Pil op
de: Pfeil nach oben
es: Flecha arriba
fi: Nuoli ylös
fr: Flèche haut
he: חץ למעלה
hu: Nyíl fel
it: Freccia su
ja: 上矢印
ko: 위쪽 화살표
nb: Pil opp
nl: Pijl omhoog
pl: Strzałka w górę
pt_br: Seta para cima
pt_pt: Seta para cima
ro: Săgeată sus
sl: Puščica gor
sv: Pil upp
uk: Стрілка вгору
vi: Mũi tên lên
zh_hans: 上箭头
zh_hant: 向上箭頭

source: Ask each time
ar: السؤال في كل مرة
ca: Pregunta cada vegada
cs: Ptát se pokaždé
da: Spørg hver gang
de: Jedes Mal fragen
es: Preguntar cada vez
fi: Kysy joka kerta
fr: Demander à chaque fois
he: שאל בכל פעם
hu: Kérdezzen minden alkalommal
it: Chiedi ogni volta
ja: 毎回確認
ko: 매번 묻기
nb: Spør hver gang
nl: Elke keer vragen
pl: Pytaj za każdym razem
pt_br: Perguntar sempre
pt_pt: Perguntar sempre
ro: Întreabă de fiecare dată
sl: Vprašaj vsakič
sv: Fråga varje gång
uk: Запитувати щоразу
vi: Hỏi mỗi lần
zh_hans: 每次询问
zh_hant: 每次詢問

source: Ask Every Time
ar: السؤال في كل مرة
ca: Pregunta sempre
cs: Ptát se pokaždé
da: Spørg hver gang
de: Jedes Mal fragen
es: Preguntar cada vez
fi: Kysy joka kerta
fr: Demander à chaque fois
he: שאל בכל פעם
hu: Kérdés minden alkalommal
it: Chiedi ogni volta
ja: 毎回確認
ko: 매번 확인
nb: Spør hver gang
nl: Elke keer vragen
pl: Pytaj za każdym razem
pt_br: Perguntar sempre
pt_pt: Perguntar sempre
ro: Întreabă de fiecare dată
sl: Vprašaj vsakič
sv: Fråga varje gång
uk: Запитувати щоразу
vi: Hỏi mỗi lần
zh_hans: 每次询问
zh_hant: 每次詢問

source: Ask Once per Session
ar: السؤال مرة واحدة لكل جلسة
ca: Pregunta un cop per sessió
cs: Zeptat se jednou za relaci
da: Spørg én gang pr. session
de: Einmal pro Sitzung fragen
es: Preguntar una vez por sesión
fi: Kysy kerran istuntoa kohti
fr: Demander une fois par session
he: שאל פעם אחת בכל הפעלה
hu: Kérdés munkamenetenként egyszer
it: Chiedi una volta per sessione
ja: セッションごとに1回確認
ko: 세션당 한 번 확인
nb: Spør én gang per økt
nl: Eén keer per sessie vragen
pl: Pytaj raz na sesję
pt_br: Perguntar uma vez por sessão
pt_pt: Perguntar uma vez por sessão
ro: Întreabă o dată pe sesiune
sl: Vprašaj enkrat na sejo
sv: Fråga en gång per session
uk: Запитувати раз на сеанс
vi: Hỏi một lần mỗi phiên
zh_hans: 每个会话询问一次
zh_hant: 每個工作階段詢問一次

source: Ask Rootshell...
ar: اسأل Rootshell...
ca: Pregunteu a Rootshell...
cs: Zeptejte se Rootshell…
da: Spørg Rootshell...
de: Rootshell fragen …
es: Preguntar a Rootshell...
fi: Kysy Rootshelliltä...
fr: Demander à Rootshell…
he: שאל את Rootshell...
hu: Kérdezze a Rootshell-t...
it: Chiedi a Rootshell...
ja: Rootshellに質問...
ko: Rootshell에 질문...
nb: Spør Rootshell...
nl: Vraag Rootshell...
pl: Zapytaj Rootshell...
pt_br: Perguntar ao Rootshell...
pt_pt: Perguntar ao Rootshell...
ro: Întreabă Rootshell…
sl: Vprašaj Rootshell …
sv: Fråga Rootshell...
uk: Запитати Rootshell...
vi: Hỏi Rootshell...
zh_hans: 询问 Rootshell…
zh_hant: 詢問 Rootshell…

source: Asking the agent for identities…
ar: جارٍ طلب الهويات من الوكيل…
ca: Demanant les identitats a l'agent…
cs: Dotazování agenta na identity…
da: Beder agenten om identiteter…
de: Identitäten werden beim Agent abgefragt…
es: Solicitando las identidades al agente…
fi: Pyydetään identiteettejä agentilta…
fr: Demande des identités à l'agent…
he: מבקש זהויות מהסוכן…
hu: Identitások lekérése az ügynöktől…
it: Richiesta delle identità all'agente…
ja: エージェントに識別情報を要求中…
ko: 에이전트에 아이덴티티 요청 중…
nb: Spør agenten om identiteter…
nl: Identiteiten opvragen bij de agent…
pl: Pytanie agenta o tożsamości…
pt_br: Solicitando identidades ao agente…
pt_pt: A pedir as identidades ao agente…
ro: Se solicită identitățile de la agent…
sl: Poizvedovanje pri agentu o identitetah …
sv: Frågar agenten om identiteter…
uk: Запит ідентичностей в агента…
vi: Đang yêu cầu danh tính từ agent…
zh_hans: 正在向代理请求身份…
zh_hant: 正在向代理請求身分…

source: Associate a BSSID with a vendor and name
ar: ربط BSSID بمصنّع واسم
ca: Associar un BSSID amb un fabricant i un nom
cs: Přiřadit BSSID k výrobci a názvu
da: Tilknyt et BSSID med en leverandør og et navn
de: Eine BSSID mit einem Anbieter und Namen verknüpfen
es: Asociar un BSSID con un proveedor y un nombre
fi: Yhdistä BSSID valmistajaan ja nimeen
fr: Associer un BSSID à un fournisseur et un nom
he: שייך BSSID לספק ושם
hu: BSSID társítása gyártóval és névvel
it: Associa un BSSID a un produttore e un nome
ja: BSSIDをベンダーと名前に関連付ける
ko: BSSID를 벤더 및 이름과 연결
nb: Knytt en BSSID til en leverandør og et navn
nl: Koppel een BSSID aan een leverancier en naam
pl: Powiąż BSSID z dostawcą i nazwą
pt_br: Associar um BSSID a um fornecedor e nome
pt_pt: Associar um BSSID a um fabricante e nome
ro: Asociază un BSSID cu un furnizor și un nume
sl: Poveži BSSID s proizvajalcem in imenom
sv: Koppla ett BSSID till en leverantör och ett namn
uk: Повʼязати BSSID з виробником та назвою
vi: Liên kết BSSID với nhà cung cấp và tên
zh_hans: 将 BSSID 与厂商和名称关联
zh_hant: 將 BSSID 與供應商和名稱建立關聯

source: Asterisk *
ar: نجمة *
ca: Asterisc *
cs: Hvězdička *
da: Stjerne *
de: Sternchen *
es: Asterisco *
fi: Tähti *
fr: Astérisque *
he: כוכבית *
hu: Csillag *
it: Asterisco *
ja: アスタリスク *
ko: 별표 *
nb: Stjerne *
nl: Sterretje *
pl: Gwiazdka *
pt_br: Asterisco *
pt_pt: Asterisco *
ro: Asterisc *
sl: Zvezdica *
uk: Зірочка *
vi: Dấu sao *
zh_hans: 星号 *
zh_hant: 星號 *

source: At Sign @
ar: علامة @ @
ca: Arrova @
cs: Zavináč @
da: Snabel-a @
de: At-Zeichen @
es: Arroba @
fi: At-merkki @
fr: Arobase @
he: כרוכית @
hu: Kukac @
it: Chiocciola @
ja: アットマーク @
ko: 골뱅이 @
nb: Krøllalfa @
nl: Apenstaartje @
pl: Małpa @
pt_br: Arroba @
pt_pt: Arroba @
ro: Arond @
sl: Afna @
sv: Snabel-a @
uk: Равлик @
vi: Dấu a còng @
zh_hans: at符号 @
zh_hant: at符號 @

source: Atmospheric shimmer effect
ar: تأثير التموج الجوي
ca: Efecte de centelleig atmosfèric
cs: Atmosférický efekt třpytu
da: Atmosfærisk glimteffekt
de: Atmosphärischer Flimmereffekt
es: Efecto de brillo atmosférico
fi: Ilmakehän väreily-efekti
fr: Effet de miroitement atmosphérique
he: אפקט נצנוץ אטמוספרי
hu: Légköri csillogás effektus
it: Effetto di tremolio atmosferico
ja: 大気のゆらぎエフェクト
ko: 대기 아지랑이 효과
nb: Atmosfærisk glitringseffekt
nl: Atmosferisch glinstering-effect
pl: Efekt atmosferycznego migotania
pt_br: Efeito de cintilação atmosférica
pt_pt: Efeito de cintilação atmosférica
ro: Efect de strălucire atmosferică
sl: Atmosferski učinek migetanja
sv: Atmosfärisk skimmereffekt
uk: Ефект атмосферного мерехтіння
vi: Hiệu ứng lấp lánh bầu khí quyển
zh_hans: 大气光晕效果
zh_hant: 大氣光暈效果

source: Attach
ar: إرفاق
ca: Adjunta
cs: Připojit
da: Tilknyt
de: Verbinden
es: Adjuntar
fi: Liitä
fr: Attacher
he: חבר
hu: Csatolás
it: Collega
ja: アタッチ
ko: 연결
nb: Koble til
nl: Koppelen
pl: Dołącz
pt_br: Anexar
pt_pt: Anexar
ro: Atașează
sl: Priklopi
sv: Anslut
uk: Приєднати
vi: Đính kèm
zh_hans: 附加
zh_hant: 附加
